Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This includes phrases shared in chat, on social media, in support emails, by “wallet recovery” services, or generated by a website. There is no legitimate reason another person ever gives you a key.
af: Dit sluit frases in wat in geselsies, op sosiale media, in ondersteuningsepos, deur sogenaamde “wallet recovery”-dienste of deur ’n webwerf gegenereer word. Daar is geen wettige rede waarom iemand anders jou ooit ’n sleutel sou gee nie.
ar: يشمل ذلك العبارات التي تتم مشاركتها في الدردشة أو على وسائل التواصل الاجتماعي أو في رسائل الدعم أو من خدمات «استرداد المحفظة» أو التي يولّدها موقع ويب. لا يوجد سبب مشروع لأن يقدّم لك شخص آخر مفتاحًا في أي وقت.
bg: Това включва фрази, споделени в чат, в социалните мрежи, в имейли до поддръжката, от услуги за „възстановяване на портфейл“ или генерирани от уебсайт. Няма легитимна причина някой друг да Ви даде ключ.
bn: এর মধ্যে চ্যাটে, সোশ্যাল মিডিয়ায়, সাপোর্ট ইমেইলে, “ওয়ালেট রিকভারি” সেবার মাধ্যমে, বা কোনো ওয়েবসাইট দ্বারা তৈরি করে শেয়ার করা ফ্রেজগুলো অন্তর্ভুক্ত। অন্য কেউ আপনাকে কী দেবে — এর কোনো বৈধ কারণ নেই।
ca: Això inclou frases compartides en xats, a xarxes socials, en correus de suport, per serveis de “recuperació de cartera” o generades per un lloc web. No hi ha cap motiu legítim perquè una altra persona us doni mai una clau.
cs: Sem patří fráze sdílené v chatu, na sociálních sítích, v e-mailech podpory, prostřednictvím služeb „obnovy peněženky“ nebo vygenerované webovou stránkou. Neexistuje žádný legitimní důvod, proč by vám někdo jiný klíč dával.
da: Dette omfatter sætninger, der deles i chat, på sociale medier, i support-e-mails, af “wallet recovery”-tjenester eller genereres af en hjemmeside. Der er ingen legitim grund til, at en anden person nogensinde giver dig en nøgle.
de: Dazu zählen Phrasen, die in Chats, in sozialen Medien, in Support-E-Mails, von „Wallet-Wiederherstellungs“-Diensten geteilt oder von einer Website generiert werden. Es gibt keinen legitimen Grund, warum eine andere Person Ihnen jemals einen Schlüssel gibt.
el: Περιλαμβάνει φράσεις που μοιράζονται σε συνομιλίες, στα μέσα κοινωνικής δικτύωσης, σε email υποστήριξης, από υπηρεσίες «ανάκτησης πορτοφολιού», ή που δημιουργούνται από έναν ιστότοπο. Δεν υπάρχει κανένας θεμιτός λόγος για να σας δώσει κάποιος άλλος ένα κλειδί.
es: Esto incluye frases compartidas por chat, en redes sociales, en correos de soporte, por servicios de “recuperación de cartera”, o generadas por un sitio web. No hay ningún motivo legítimo por el que otra persona te entregue una clave.
et: Siia kuuluvad fraasid, mida jagatakse vestlustes, sotsiaalmeedias, klienditoe e-kirjades, „rahakoti taastamise“ teenuste poolt või veebilehe loodud kujul. Ei ole ühtegi õiguspärast põhjust, miks keegi teine sulle võtit annaks.
fa: این شامل عباراتی است که در گفت‌وگو، شبکه‌های اجتماعی، ایمیل‌های پشتیبانی، توسط سرویس‌های «بازیابی کیف پول» یا توسط یک وب‌سایت تولید شده باشد. هیچ دلیل قانونی وجود ندارد که شخص دیگری به شما کلید بدهد.
fi: Tähän kuuluvat lauseet, joita jaetaan keskustelussa, sosiaalisessa mediassa, tukipostissa, ”lompakon palautus” -palveluiden kautta tai jotka verkkosivu tuottaa. Ei ole mitään laillista syytä, jonka takia toinen henkilö antaisi sinulle koskaan avainta.
fil: Kasama rito ang mga phrase na ibinahagi sa chat, sa social media, sa support email, ng mga “wallet recovery” service, o ginawa ng isang website. Walang lehitimong dahilan para magbigay sa iyo ang ibang tao ng key.
fr: Cela inclut les phrases partagées dans une discussion, sur les réseaux sociaux, dans des e-mails d’assistance, par des services de « récupération de portefeuille » ou générées par un site web. Aucune raison légitime ne justifie qu’une autre personne vous remette une clé.
he: כולל ביטויים שמשתפים בצ’אט, ברשתות חברתיות, באימיילי תמיכה, על ידי שירותי “שחזור ארנק”, או שנוצרים על ידי אתר. אין שום סיבה לגיטימית שאדם אחר ייתן לך אי פעם מפתח.
hi: इसमें चैट पर, सोशल मीडिया पर, सपोर्ट ईमेल में, “वॉलेट रिकवरी” सेवाओं द्वारा, या किसी वेबसाइट द्वारा बनाए गए और साझा किए गए वाक्यांश शामिल हैं। ऐसा कोई वैध कारण नहीं है जिसकी वजह से कोई और व्यक्ति आपको कुंजी दे।
hr: To uključuje fraze koje se dijele u chatu, na društvenim mrežama, u e‑porukama podrške, putem usluga „oporavka novčanika” ili one koje generira web‑stranica. Ne postoji nijedan legitiman razlog zbog kojeg bi vam druga osoba ikada dala ključ.
hu: Ide tartoznak a csevegésben, közösségi médiában, ügyfélszolgálati e-mailekben, „pénztárca-helyreállítási” szolgáltatások által vagy egy webhely által előállított és megosztott kifejezések. Nincs olyan jogos ok, amiért valaki más kulcsot adna át Önnek.
id: Ini termasuk frasa yang dibagikan di obrolan, media sosial, email dukungan, oleh layanan “pemulihan dompet”, atau dihasilkan oleh sebuah situs. Tidak ada alasan sah bagi siapa pun untuk memberikan kunci kepada Anda.
is: Þar á meðal eru frasar sem deilt er í spjalli, á samfélagsmiðlum, í aðstoðartölvupósti, af „endurheimt“-þjónustum eða sem vefsíða hefur búið til. Það er engin lögmæt ástæða fyrir því að annar einstaklingur afhendi þér lykil.
it: Sono incluse le frasi condivise in chat, sui social, in e-mail di assistenza, da servizi di “recupero portafoglio” o generate da un sito web. Non c’è alcun motivo legittimo per cui un’altra persona le consegni una chiave.
ja: これにはチャット、SNS、サポートのメール、「ウォレット復旧」サービス、あるいは Web サイトが生成して共有してくるフレーズが含まれます。他人があなたに鍵を渡す正当な理由は一切ありません。
ko: 여기에는 채팅이나 소셜 미디어, 고객지원 이메일, '지갑 복구' 서비스, 웹사이트에서 받은 시드 구문이 모두 포함돼요. 다른 사람이 당신에게 키를 건네는 데에는 정당한 이유가 없습니다.
lt: Tai apima frazes, dalijamas pokalbiuose, socialiniuose tinkluose, palaikymo el. laiškuose, „piniginės atkūrimo“ paslaugų teikėjų ar sugeneruotas svetainės. Nėra jokios teisėtos priežasties, kodėl kitas asmuo Jums duotų raktą.
lv: Tas attiecas arī uz frāzēm, kuras kāds ir nosūtījis tērzētavā, sociālajos tīklos, atbalsta dienesta e-pastā, ko snieguši “maku atkopšanas” pakalpojumi vai izveidojusi vietne. Nav neviena pamatota iemesla, kāpēc cita persona Jums dotu atslēgu.
ml: ഇതിൽ ചാറ്റിലോ സോഷ്യൽ മീഡിയയിലോ പിന്തുണ ഇമെയിലുകളിലോ “വാലറ്റ് റിക്കവറി” സേവനങ്ങൾ വഴിയോ ഒരു വെബ്സൈറ്റ് ജനറേറ്റ് ചെയ്തതോ ആയ ഫ്രേസുകൾ ഉൾപ്പെടും. മറ്റൊരാൾ നിങ്ങൾക്ക് കീ നൽകുന്നതിന് നിയമാനുസൃതമായ ഒരു കാരണവുമില്ല.
mr: यात चॅट, सोशल मीडिया, सपोर्ट ईमेल, “वॉलेट रिकव्हरी” सेवा किंवा वेबसाइटद्वारे तयार केलेल्या वाक्यांचा समावेश आहे. दुसऱ्या व्यक्तीने तुम्हाला कधीही की देण्यासाठी कोणतेही वैध कारण नसते.
ms: Ini termasuk frasa yang dikongsi dalam sembang, di media sosial, dalam e-mel sokongan, oleh perkhidmatan “pemulihan dompet” atau dihasilkan oleh tapak web. Tiada sebab yang sah untuk seseorang memberikan kunci kepada anda.
nb: Dette inkluderer fraser som deles i chat, på sosiale medier, i kundestøtte-e-poster, av «lommebokgjenoppretting»-tjenester, eller som genereres av et nettsted. Det finnes ingen legitim grunn til at en annen person noen gang gir deg en nøkkel.
nl: Dit omvat zinnen die worden gedeeld in een chat, op sociale media, in supportmails, door zogenoemde “wallet recovery”-diensten of gegenereerd door een website. Er is geen legitieme reden waarom iemand anders je ooit een sleutel zou geven.
pa: ਇਸ ਵਿੱਚ ਚੈਟ, ਸੋਸ਼ਲ ਮੀਡੀਆ, ਸਹਾਇਤਾ ਈਮੇਲਾਂ, “ਵਾਲਿਟ ਰਿਕਵਰੀ” ਸੇਵਾਵਾਂ ਜਾਂ ਕਿਸੇ ਵੈੱਬਸਾਈਟ ਵੱਲੋਂ ਬਣਾਏ ਫ਼ਿਕਰੇ ਸ਼ਾਮਲ ਹਨ। ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ ਵੱਲੋਂ ਤੁਹਾਨੂੰ ਕੁੰਜੀ ਦੇਣ ਦਾ ਕੋਈ ਜਾਇਜ਼ ਕਾਰਨ ਨਹੀਂ ਹੁੰਦਾ।
pl: Obejmuje to frazy udostępniane na czacie, w mediach społecznościowych, w wiadomościach pomocy technicznej, przez serwisy „odzyskiwania portfela” lub generowane przez stronę internetową. Nie ma żadnego uzasadnionego powodu, by inna osoba przekazywała komuś klucz.
pt_br: Inclui frases compartilhadas em conversas, em redes sociais, em e-mails de suporte, por serviços de “recuperação de carteira” ou geradas por um site. Não há motivo legítimo para outra pessoa te entregar uma chave.
ro: Aceasta include frazele partajate în chat, pe rețelele sociale, în e-mailuri de suport, de servicii de „recuperare a portofelului” sau generate de un site web. Nu există niciun motiv legitim pentru care altcineva să-ți dea vreodată o cheie.
ru: Сюда входят фразы, которыми поделились в чате, в соцсетях, в письмах поддержки, через сервисы «восстановления кошелька» или которые сгенерированы сайтом. Нет ни одной законной причины, по которой другой человек дал бы вам ключ.
sk: Patria sem frázy zdieľané v chate, na sociálnych sieťach, v e‑mailoch podpory, prostredníctvom služieb „obnovy peňaženky“ alebo vygenerované webovou stránkou. Neexistuje žiadny legitímny dôvod, prečo by vám iná osoba niekedy dala kľúč.
sl: To vključuje fraze, ki se delijo v klepetu, na družbenih omrežjih, v e‑sporočilih podpore, prek storitev »obnove denarnice« ali ki jih ustvari spletna stran. Ne obstaja noben legitimen razlog, da bi vam druga oseba kdaj dala ključ.
sr: Ово укључује фразе које се деле у чету, на друштвеним мрежама, у имејловима подршке, преко услуга за „опоравак новчаника”, или које генерише веб‑сајт. Не постоји ниједан легитиман разлог да вам друга особа икада да кључ.
sv: Detta inkluderar fraser som delas i chatt, på sociala medier, i supportmejl, av ”plånboksåterställnings”-tjänster eller som genereras av en webbplats. Det finns ingen legitim anledning till att någon annan någonsin ger dig en nyckel.
sw: Hii inajumuisha vifungu vinavyoshirikiwa kwenye gumzo, mitandao ya kijamii, barua pepe za usaidizi, na huduma za “urejeshaji wa pochi” au vinavyozalishwa na tovuti. Hakuna sababu halali ya mtu mwingine kukupa ufunguo wako kamwe.
ta: இதில் அரட்டையில், சமூக ஊடகங்களில், ஆதரவு மின்னஞ்சல்களில், “வாலட் மீட்பு” சேவைகளால் அல்லது ஒரு வலைத்தளத்தால் உருவாக்கப்படும் சொற்றொடர்கள் அடங்கும். மற்றொரு நபர் உங்களுக்கு ஒரு திறவுகோலை வழங்க ஒரு நியாயமான காரணமே இல்லை.
te: ఇందులో చాట్‌లో, సోషల్ మీడియాలో, సపోర్ట్ ఇమెయిళ్లలో, “వాలెట్ రికవరీ” సేవల ద్వారా లేదా ఒక వెబ్‌సైట్ ద్వారా రూపొందించబడిన పదబంధాలు ఉన్నాయి. వేరెవరైనా మీకు కీ ఇవ్వడానికి సహేతుకమైన కారణం ఏదీ ఉండదు.
th: รวมถึงวลีที่แชร์ในแชต โซเชียลมีเดีย อีเมลฝ่ายสนับสนุน บริการ “กู้กระเป๋า” หรือสร้างจากเว็บไซต์ ไม่มีเหตุผลที่ชอบธรรมที่บุคคลอื่นจะมอบกุญแจให้คุณ
tr: Buna sohbette, sosyal medyada, destek e-postalarında, “cüzdan kurtarma” hizmetlerinde ya da bir web sitesinde paylaşılmış ifadeler de dahildir. Başka birinin size anahtar vermesi için meşru bir neden yoktur.
uk: Сюди входять фрази, надіслані в чаті, у соцмережах, у листах підтримки, через сервіси «відновлення гаманця» або згенеровані вебсайтом. Немає жодної законної причини, з якої інша людина передасть вам ключ.
ur: اس میں چیٹ، سوشل میڈیا، سپورٹ ای میلز، “والیٹ ریکوری” سروسز یا کسی ویب سائٹ سے بنائے گئے فقرے بھی شامل ہیں۔ کسی دوسرے شخص کا آپ کو کلید دینا کبھی بھی جائز نہیں ہوتا۔
vi: Bao gồm các cụm từ được chia sẻ trong tin nhắn, mạng xã hội, email hỗ trợ, từ dịch vụ “khôi phục ví” hay do một trang web tạo ra. Không có lý do chính đáng nào để ai đó đưa khóa cho bạn.
zh_hans: 包括通过聊天、社交媒体、客服邮件、所谓“钱包恢复”服务,或某个网站生成而分享给你的助记词。没有任何正当理由会让别人把密钥交给你。
zh_hant: 包括透過聊天、社群媒體、客服信件、所謂「錢包復原」服務,或由某個網站產生並分享給你的助記詞。沒有任何正當理由會讓別人把密鑰交給你。

source: This includes phrases shared in chat, on social media, in support emails, by \"wallet recovery\" services, or generated by a website. There is no legitimate reason another person ever gives you a key.
af: Dit sluit frases in wat in geselsies, op sosiale media, in ondersteuningse-posse, deur \"beursieherwinning\"-dienste, of deur 'n webwerf gegenereer word, gedeel word. Daar is geen wettige rede waarom 'n ander persoon ooit vir jou 'n sleutel gee nie.
ar: يشمل ذلك العبارات التي يُشارَكها معك أحد في المحادثات، أو على وسائل التواصل الاجتماعي، أو في رسائل الدعم، أو خدمات «استرداد المحفظة»، أو التي تنشئها مواقع الويب. لا يوجد سبب مشروع لأن يعطيك أي شخص آخر مفتاحاً.
bg: Това включва фрази, споделени в чат, в социалните мрежи, в имейли за поддръжка, от услуги за „възстановяване на портфейл“ или генерирани от уебсайт. Няма легитимна причина друг човек някога да ви даде ключ.
bn: এর মধ্যে চ্যাট, সোশ্যাল মিডিয়া, সাপোর্ট ইমেইল, “ওয়ালেট রিকভারি” সেবা বা কোনো ওয়েবসাইট দ্বারা জেনারেট করা ফ্রেজ অন্তর্ভুক্ত। অন্য কেউ আপনাকে key দিলে তার কোনো বৈধ কারণ থাকতে পারে না।
ca: Això inclou frases compartides en xats, a les xarxes socials, en correus de suport, per serveis de «recuperació de cartera», o generades per un lloc web. No hi ha cap motiu legítim perquè una altra persona et doni mai una clau.
cs: Patří sem fráze sdílené v chatu, na sociálních sítích, v e-mailech podpory, službami pro „obnovu peněženky“ nebo vygenerované webovou stránkou. Není legitimní důvod, proč by vám měl klíč dávat kdokoli jiný.
da: Dette omfatter fraser, der deles i chat, på sociale medier, i supportmails, af „wallet recovery“-tjenester eller genereres af en hjemmeside. Der findes ingen legitim grund til, at en anden person nogensinde giver dig en nøgle.
de: Dazu zählen Phrasen, die im Chat, in sozialen Medien, in Support-E-Mails, durch „Wallet-Wiederherstellungsdienste“ oder von einer Website weitergegeben werden. Es gibt keinen legitimen Grund, warum eine andere Person dir einen Schlüssel geben sollte.
el: Αυτό περιλαμβάνει φράσεις που μοιράζονται σε συνομιλίες, στα μέσα κοινωνικής δικτύωσης, σε e-mail υποστήριξης, από υπηρεσίες «ανάκτησης πορτοφολιού» ή που παράγονται από κάποια ιστοσελίδα. Δεν υπάρχει νόμιμος λόγος να σας δώσει κάποιος άλλος ένα κλειδί.
es: Esto incluye frases compartidas en chats, redes sociales, correos de soporte, servicios de «recuperación de cartera» o generadas por una web. No hay ninguna razón legítima para que otra persona te dé una clave.
et: See hõlmab fraase, mida jagatakse vestluses, sotsiaalmeedias, kasutajatoe e-kirjades, „rahakoti taastamise“ teenuste poolt või mille on loonud veebisait. Pole ühtegi õiguspärast põhjust, miks keegi teine peaks sulle võtme andma.
fa: این شامل عباراتی است که در چت، در شبکه‌های اجتماعی، در ایمیل‌های پشتیبانی، توسط سرویس‌های «بازیابی کیف پول» یا تولیدشده توسط یک وب‌سایت به اشتراک گذاشته شوند. هیچ دلیل مشروعی نیست که شخص دیگری کلیدی به شما بدهد.
fi: Tähän kuuluvat lauseet, jotka jaetaan keskustelussa, sosiaalisessa mediassa, tukisähköposteissa, ”wallet recovery” -palveluissa tai jotka verkkosivu luo. Toiselle henkilölle ei ole oikeutettua syytä koskaan antaa sinulle avainta.
fil: Kasama rito ang mga phrase na ibinahagi sa chat, sa social media, sa mga support email, ng mga serbisyong \"wallet recovery\", o ginawa ng isang website. Walang lehitimong dahilan para may ibang tao na magbigay sa iyo ng key.
fr: Cela inclut les phrases partagées dans des messageries, sur les réseaux sociaux, dans des e-mails d’assistance, par des services de « récupération de portefeuille », ou générées par un site web. Aucune raison légitime ne justifie qu’une autre personne vous remette une clé.
he: כולל ביטויים שמשתפים בצ׳אט, ברשתות חברתיות, באימיילי תמיכה, על־ידי שירותי «שחזור ארנק», או שנוצרו על־ידי אתר. אין סיבה לגיטימית שאדם אחר ייתן לך מפתח.
hi: इसमें चैट, सोशल मीडिया, सपोर्ट ईमेल, “वॉलेट रिकवरी” सेवाओं, या किसी वेबसाइट से जनरेट किए गए फ़्रेज़ शामिल हैं। किसी और का आपको key देना कभी भी जायज़ नहीं होता।
hr: To uključuje fraze koje se dijele u chatu, na društvenim mrežama, u e-porukama podrške, putem usluga „obnove novčanika“ ili koje generira web-stranica. Ne postoji legitiman razlog da vam druga osoba ikada da ključ.
hu: Ide tartoznak a chatben, közösségi médiában, ügyfélszolgálati e-mailekben, „pénztárca-helyreállító” szolgáltatások által vagy egy weboldal által generált kifejezések. Nincs olyan jogos ok, amiért valaki más kulcsot adna neked.
id: Ini termasuk frasa yang dibagikan di obrolan, di media sosial, dalam email dukungan, oleh layanan "pemulihan dompet", atau yang dihasilkan oleh situs web. Tidak ada alasan sah bagi orang lain untuk pernah memberi Anda kunci.
is: Þetta nær til setninga sem deilt er í spjalli, á samfélagsmiðlum, í þjónustupóstum, af \"endurheimtar\"-þjónustum eða af vefsíðu. Það er engin lögmæt ástæða fyrir því að önnur manneskja gefi þér lykil.
it: Questo include frasi condivise in chat, sui social media, nelle email di assistenza, da servizi di “recupero wallet”, o generate da un sito web. Non esiste alcun motivo legittimo per cui un’altra persona le fornisca una chiave.
ja: チャット、SNS、サポートのメール、「ウォレットリカバリー」サービス、または Web サイトが生成したフレーズなどが該当します。他人があなたにキーを渡す正当な理由は存在しません。
ko: 여기에는 채팅, 소셜 미디어, 고객지원 이메일, ‘지갑 복구’ 서비스에서 공유되거나 웹사이트가 생성한 문구가 포함돼요. 다른 사람이 키를 건네줄 정당한 이유는 결코 없어요.
lt: Tai apima frazes, kuriomis dalijamasi pokalbiuose, socialiniuose tinkluose, pagalbos el. laiškuose, „piniginės atkūrimo“ paslaugomis arba sugeneruotas svetainės. Nėra jokios teisėtos priežasties, kad kitas asmuo kada nors duotų jums raktą.
lv: Tas ietver frāzes, ar kurām dalās tērzēšanā, sociālajos tīklos, atbalsta e-pastos, ar “maka atkopšanas” pakalpojumiem vai kuras ģenerē tīmekļa vietne. Nav nekāda likumīga iemesla, kāpēc cita persona kādreiz jums dotu atslēgu.
ml: ചാറ്റിൽ, സോഷ്യൽ മീഡിയയിൽ, പിന്തുണാ ഇമെയിലുകളിൽ, \"wallet recovery\" സേവനങ്ങൾ വഴി, അല്ലെങ്കിൽ ഒരു വെബ്‌സൈറ്റ് സൃഷ്‌ടിച്ച വാക്യങ്ങൾ ഇതിൽ ഉൾപ്പെടുന്നു. മറ്റൊരാൾ നിങ്ങൾക്ക് ഒരു കീ നൽകുന്നതിന് ന്യായമായ ഒരു കാരണവുമില്ല.
mr: यात गप्पांमध्ये, सोशल मीडियावर, समर्थन ईमेलमध्ये, \"wallet recovery\" सेवांद्वारे, किंवा एखाद्या वेबसाइटद्वारे तयार केलेली शेअर केलेली वाक्यांशे समाविष्ट आहेत. दुसरी व्यक्ती तुम्हाला की देण्याचे कोणतेही वैध कारण नाही.
ms: Ini termasuk frasa yang dikongsi dalam sembang, di media sosial, dalam e-mel sokongan, oleh perkhidmatan \"pemulihan dompet\", atau yang dijana oleh laman web. Tiada sebab yang sah untuk orang lain memberikan anda kunci.
nb: Dette inkluderer fraser som deles i chat, på sosiale medier, i e-postsupport, av tjenester for «wallet recovery» eller som genereres av et nettsted. Det finnes ingen legitim grunn til at en annen person noensinne gir deg en nøkkel.
nl: Dit omvat zinnen die worden gedeeld in chats, op sociale media, in support-e-mails, door ‘wallet recovery’-diensten of die door een website zijn gegenereerd. Er is geen legitieme reden waarom iemand anders je ooit een sleutel geeft.
pa: ਇਸ ਵਿੱਚ ਚੈਟ ਵਿੱਚ, ਸੋਸ਼ਲ ਮੀਡੀਆ ਉੱਤੇ, ਸਪੋਰਟ ਈਮੇਲਾਂ ਵਿੱਚ, \"wallet recovery\" ਸੇਵਾਵਾਂ ਦੁਆਰਾ, ਜਾਂ ਕਿਸੇ ਵੈੱਬਸਾਈਟ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੇ ਸਾਂਝੇ ਕੀਤੇ ਵਾਕ ਸ਼ਾਮਲ ਹਨ। ਕੋਈ ਹੋਰ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਕੁੰਜੀ ਦੇਣ ਦਾ ਕੋਈ ਜਾਇਜ਼ ਕਾਰਨ ਨਹੀਂ ਹੈ।
pl: Obejmuje to frazy udostępniane na czacie, w mediach społecznościowych, w e-mailach do pomocy technicznej, przez usługi „odzyskiwania portfela” lub generowane przez witrynę. Nie ma żadnego uzasadnionego powodu, by ktoś kiedykolwiek dawał Ci klucz.
pt_br: Isso inclui frases compartilhadas em conversas, redes sociais, e-mails de suporte, por serviços de “recuperação de carteira” ou geradas por um site. Não existe motivo legítimo para outra pessoa te dar uma chave.
ro: Aceasta include frazele partajate în chat, pe rețelele sociale, în e-mailuri de asistență, de servicii de „recuperare a portofelului” sau generate de un site. Nu există un motiv legitim ca o altă persoană să-ți dea vreodată o cheie.
ru: Сюда входят фразы, которыми с вами поделились в чате, в соцсетях, в письмах поддержки, через сервисы «восстановления кошелька» или сгенерированные на сайте. У постороннего никогда нет законной причины дать вам ключ.
sk: Patria sem frázy zdieľané v chate, na sociálnych sieťach, v e-mailoch podpory, službami na „obnovu peňaženky“ alebo vygenerované webovou stránkou. Nikto iný vám nikdy nemá legitímny dôvod dať kľúč.
sl: To vključuje fraze, deljene v klepetu, družbenih omrežjih, e-pošti podpore, prek storitev za »obnovo denarnice« ali ki jih ustvari spletna stran. Ne obstaja noben legitimen razlog, da bi vam kdo drug kdaj koli izročil ključ.
sr: Ово укључује фразе подељене у чету, на друштвеним мрежама, у е-порукама подршке, путем услуга за „опоравак новчаника“ или генерисане од стране веб-сајта. Не постоји легитиман разлог да вам друга особа икада да кључ.
sv: Det inkluderar fraser som delas i chatt, på sociala medier, i supportmejl, av tjänster för ”wallet recovery” eller som genereras av en webbplats. Det finns ingen legitim anledning för en annan person att någonsin ge dig en nyckel.
sw: Hii inajumuisha vifungu vilivyoshirikiwa kwenye gumzo, kwenye mitandao ya kijamii, kwenye barua pepe za usaidizi, na huduma za \"urejeshaji wa pochi\", au vilivyotengenezwa na tovuti. Hakuna sababu halali ya mtu mwingine kukupa ufunguo.
ta: இதில் அரட்டையில், சமூக ஊடகங்களில், ஆதரவு மின்னஞ்சல்களில், \"wallet recovery\" சேவைகளால் பகிரப்பட்ட அல்லது இணையதளத்தால் உருவாக்கப்பட்ட சொற்றொடர்கள் அடங்கும். மற்றொரு நபர் உங்களுக்கு ஒரு விசையைத் தருவதற்கு நியாயமான காரணம் எதுவும் இல்லை.
te: ఇందులో చాట్‌లో, సోషల్ మీడియాలో, మద్దతు ఇమెయిల్‌లలో, \"wallet recovery\" సేవల ద్వారా పంచుకున్న లేదా వెబ్‌సైట్ ద్వారా రూపొందించిన పదబంధాలు ఉన్నాయి. మరొక వ్యక్తి మీకు కీని ఇవ్వడానికి ఎలాంటి చట్టబద్ధమైన కారణం లేదు.
th: รวมถึงวลีที่แชร์ในแชต บนโซเชียลมีเดีย ในอีเมลฝ่ายสนับสนุน โดยบริการ "กู้คืนกระเป๋าเงิน" หรือที่สร้างจากเว็บไซต์ ไม่มีเหตุผลที่ชอบธรรมใดที่คนอื่นจะให้คีย์แก่คุณ
tr: Buna sohbette, sosyal medyada, destek e-postalarında, “cüzdan kurtarma” hizmetlerince paylaşılan veya bir web sitesince üretilen ifadeler dahildir. Başka birinin size bir anahtar vermesi için meşru hiçbir neden yoktur.
uk: Сюди входять фрази, поширені в чатах, у соцмережах, у листах підтримки, через служби «відновлення гаманця» або згенеровані сайтом. Немає жодної законної причини, щоб хтось інший давав вам ключ.
ur: اس میں چیٹ میں، سوشل میڈیا پر، سپورٹ ای میلز میں، \"والیٹ ریکوری\" سروسز کے ذریعے، یا کسی ویب سائٹ سے بنائے گئے فقرے شامل ہیں۔ کوئی جائز وجہ نہیں کہ کوئی دوسرا شخص آپ کو کلید دے۔
vi: Điều này bao gồm các cụm từ được chia sẻ trong trò chuyện, trên mạng xã hội, trong email hỗ trợ, bởi các dịch vụ “khôi phục ví”, hoặc do một trang web tạo ra. Không có lý do chính đáng nào để người khác đưa cho bạn một khóa.
zh_hans: 包括在聊天、社交媒体、客服邮件中分享的助记词,所谓的“钱包恢复”服务,或由网站生成的助记词。任何他人主动给你私钥都没有正当理由。
zh_hant: 包括在聊天、社群媒體、客服信件中分享的助記詞,所謂的「錢包還原」服務,或由網站產生的助記詞。任何他人主動給你私鑰都沒有正當理由。
